Repository: ErwanDecoster/QuiMene
Catalog: apple/App/Resources/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it

source: Ton profil est lié à cette place chez le créateur, qui en est averti et peut annuler.
de: Dein Profil wird beim Ersteller mit diesem Platz verknüpft; er wird benachrichtigt und kann es rückgängig machen.
en: Your profile is linked to this seat on the creator's device; they're notified and can cancel.
es: Tu perfil queda vinculado a este puesto en el dispositivo del creador, que recibe un aviso y puede anularlo.
it: Il tuo profilo viene collegato a questo posto sul dispositivo del creatore, che viene avvisato e può annullare.

source: Total
de: Gesamt
it: Totale

source: Toujours pas de connexion — nouvelle tentative automatique en cours.
de: Immer noch keine Verbindung — automatischer neuer Versuch läuft.
en: Still no connection — automatically retrying.
es: Sigue sin haber conexión — nuevo intento automático en curso.
it: Ancora nessuna connessione — nuovo tentativo automatico in corso.

source: Tous les jeux
de: Alle Spiele
en: All Games
es: Todos los juegos
it: Tutti i giochi

source: Tous les joueurs
de: Alle Spieler
en: All Players
es: Todos los jugadores
it: Tutti i giocatori

source: Triple
de: Dreifach
it: Tripla

source: Tu joues : %@
de: Du spielst: %@
en: You're playing: %@
es: Juegas: %@
it: Giochi: %@

source: Tu observes cette partie : seul le créateur saisit les scores.
de: Du beobachtest diese Partie: Nur der Ersteller gibt die Punkte ein.
en: You're observing this match: only the creator enters scores.
es: Observas esta partida: solo el creador introduce las puntuaciones.
it: Stai osservando questa partita: solo il creatore inserisce i punteggi.

source: Tu regardes la partie : la saisie se fait sur les appareils des joueurs.
de: Du schaust zu: Die Punkte werden auf den Geräten der Spieler eingegeben.
en: You're watching the match: scores are entered on the players' devices.
es: Estás mirando la partida: las puntuaciones se introducen en los dispositivos de los jugadores.
it: Stai guardando la partita: i punteggi si inseriscono sui dispositivi dei giocatori.

source: Tu regardes la partie.
de: Du schaust bei der Partie zu.
en: You're watching the match.
es: Estás mirando la partida.
it: Stai guardando la partita.

source: Tu suis la partie sans saisir de score.
de: Du verfolgst die Partie, ohne Punkte einzugeben.
en: You follow the match without entering scores.
es: Sigues la partida sin introducir puntuaciones.
it: Segui la partita senza inserire punteggi.

source: Un appareil
de: Ein Gerät
en: A device
es: Un dispositivo
it: Un dispositivo

source: Un partenaire (roi appelé) est requis à 5 joueurs.
de: Bei 5 Spielern ist ein Partner (gerufener König) nötig.
en: A partner (called king) is required with 5 players.
es: Con 5 jugadores se necesita un compañero (rey llamado).
it: Con 5 giocatori serve un compagno (re chiamato).

source: Un pseudo et un avatar, rien de plus : aucun compte à créer.
de: Ein Spitzname und ein Avatar, mehr nicht: kein Konto nötig.
en: A nickname and an avatar, nothing more: no account to create.
es: Un apodo y un avatar, nada más: ninguna cuenta que crear.
it: Un nickname e un avatar, niente di più: nessun account da creare.

source: Un seul joueur ferme la manche.
de: Nur ein Spieler beendet die Runde.
en: Only one player closes the round.
es: Solo un jugador cierra la manga.
it: Un solo giocatore chiude la manche.

source: Une autre manche vient d'être validée : vérifie avant de valider la tienne.
de: Gerade wurde eine andere Runde bestätigt: prüfe, bevor du deine bestätigst.
en: Another round was just confirmed: check before confirming yours.
es: Se acaba de validar otra ronda: revisa antes de validar la tuya.
it: È appena stato convalidato un altro turno: controlla prima di convalidare il tuo.

source: Une donne doit avoir un preneur, ou être marquée passée.
de: Eine Hand braucht einen Angreifer oder muss als gepasst markiert sein.
en: A deal must have a taker, or be marked as passed.
es: Una mano debe tener un atacante, o marcarse como pasada.
it: Una mano deve avere un attaccante, o essere segnata come passata.

source: Une partie vient d'être lancée sur un autre appareil.
de: Auf einem anderen Gerät wurde gerade eine Partie gestartet.
en: A match was just started on another device.
es: Se acaba de iniciar una partida en otro dispositivo.
it: È appena stata avviata una partita su un altro dispositivo.

source: Une session est en cours de partage sur %@. Continuer ici la remplacera : les personnes connectées verront cette partie à la place.
de: Es läuft bereits eine geteilte Sitzung für %@. Hier fortzufahren ersetzt sie: verbundene Personen sehen stattdessen diese Partie.
en: A session is currently being shared for %@. Continuing here will replace it: connected people will see this match instead.
es: Hay una sesión en curso de compartición en %@. Continuar aquí la reemplazará: las personas conectadas verán esta partida en su lugar.
it: È in corso una sessione di condivisione su %@. Continuare qui la sostituirà: le persone connesse vedranno questa partita al suo posto.

source: Une seule catégorie est remplie par tour.
de: Pro Zug wird nur eine Kategorie ausgefüllt.
en: Only one category is filled in per turn.
es: Solo se rellena una categoría por turno.
it: Si compila una sola categoria per turno.

source: Une seule équipe preneuse par donne.
de: Nur ein angreifendes Team pro Hand.
en: Only one taking team per deal.
es: Solo un equipo atacante por mano.
it: Una sola squadra attaccante per mano.

source: Vainqueur
de: Sieger
en: Winner
es: Ganador
it: Vincitore

source: Valeur invalide.
de: Ungültiger Wert.
en: Invalid value.
es: Valor no válido.
it: Valore non valido.

source: Valider
de: Bestätigen
en: Confirm
es: Validar
it: Conferma

source: Valider la donne
de: Hand bestätigen
en: Confirm the Deal
es: Validar la mano
it: Conferma la mano

source: Valider la manche
de: Runde bestätigen
en: Confirm the Round
es: Validar la manga
it: Conferma la manche

source: Variantes
de: Varianten
en: Variants
it: Varianti

source: Vermillon
de: Zinnober
en: Vermilion
es: Bermellón
it: Vermiglio

source: Victoires
de: Siege
en: Wins
es: Victorias
it: Vittorie

source: Violet
de: Violett
es: Violeta
it: Viola

source: Voir l'année
de: Jahr anzeigen
en: View the Year
es: Ver el año
it: Vedi l'anno

source: Voir la session partagée
de: Geteilte Sitzung anzeigen
en: View the Shared Session
es: Ver la sesión compartida
it: Vedi la sessione condivisa

source: Voir le mois
de: Monat anzeigen
en: View the Month
es: Ver el mes
it: Vedi il mese

source: Voir les manches
de: Runden anzeigen
en: View the Rounds
es: Ver las mangas
it: Vedi le manche

source: Vos parties jouées ensemble apparaissent dans vos deux historiques.
de: Eure gemeinsamen Partien erscheinen in euren beiden Verläufen.
en: Matches you play together appear in both your histories.
es: Las partidas que jugáis juntos aparecen en vuestros dos historiales.
it: Le partite giocate insieme appaiono nelle vostre due cronologie.

source: Vos prochaines parties jouées ensemble n'arriveront plus dans son historique.
de: Eure nächsten gemeinsamen Partien erscheinen nicht mehr in seinem Verlauf.
en: Your next matches together will no longer reach their history.
es: Vuestras próximas partidas juntos ya no llegarán a su historial.
it: Le vostre prossime partite insieme non arriveranno più nella sua cronologia.

source: À scanner (bouton « Scanner un code » sur l'appareil qui rejoint) ou à saisir — aucune connexion Wi-Fi commune n'est nécessaire, juste une connexion Internet des deux côtés.
de: Zum Scannen (Schaltfläche „Code scannen“ auf dem beitretenden Gerät) oder zur Eingabe — es ist keine gemeinsame WLAN-Verbindung nötig, nur eine Internetverbindung auf beiden Seiten.
en: To scan (“Scan a code” button on the joining device) or to type in — no shared Wi-Fi connection is needed, just an internet connection on both sides.
es: Para escanear (botón «Escanear un código» en el dispositivo que se une) o para introducir — no se necesita ninguna conexión Wi-Fi común, solo una conexión a Internet en ambos lados.
it: Da scansionare (pulsante «Scansiona un codice» sul dispositivo che si unisce) o da inserire — non è necessaria alcuna connessione Wi-Fi comune, solo una connessione Internet su entrambi i lati.

source: Écart final
de: Endabstand
en: Final Gap
es: Diferencia final
it: Distacco finale

source: Émeraude
de: Smaragd
en: Emerald
es: Esmeralda
it: Smeraldo

source: Équipe
de: Team
en: Team
es: Equipo
it: Squadra

source: Équipe %@
de: Team %@
en: Team %@
es: Equipo %@
it: Squadra %@

# Équipe %@ (%@)
source: Équipe %1$@ (%2$@)
de: Team %1$@ (%2$@)
en: Team %1$@ (%2$@)
es: Equipo %1$@ (%2$@)
it: Squadra %1$@ (%2$@)

source: Équipe preneuse
de: Angreifendes Team
en: Taking Team
es: Equipo atacante
it: Squadra attaccante

source: Équipes
de: Teams
en: Teams
es: Equipos
it: Squadre

source: Évolution
de: Entwicklung
en: Trend
es: Evolución
it: Andamento

source: Évolution des scores
de: Punkteverlauf
en: Score progression
es: Evolución de las puntuaciones
it: Andamento dei punteggi

source: Azur
en: Azure
it: Azzurro

source: Profil
en: Profile
es: Perfil
it: Profilo

source: Cyan
es: Cian
it: Ciano
